Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RCPairRemoteInstructionalText
source: Use the remote when pairing or unpairing a device.
ar: استخدم الريموت عند إقران أو إلغاء اقتران أحد الأجهزة.
ca: Utilitza el comandament per enllaçar o desenllaçar un dispositiu.
cs: K spárování či zrušení spárování zařízení bude používán ovladač.
da: Brug fjernbetjeningen, når du parrer eller ophæver parring af en enhed.
de: Verwende die Fernbedienung zum Koppeln oder Entkoppeln eines Geräts.
el: Χρησιμοποιήστε το τηλεχειριστήριο κατά τη ζευγοποίηση ή την κατάργηση ζευγοποίησης μιας συσκευής.
es: Utiliza el mando a distancia cuando enlaces o desenlaces un dispositivo.
es_us: Usa el control remoto al enlazar o desenlazar un dispositivo.
fi: Lisää tai poista laitepari kaukosäätimen avulla.
fr: Utilisez la télécommande pour jumeler ou dissocier un appareil.
fr_ca: Utilisez la télécommande pour jumeler ou dissocier un appareil.
he: יש להשתמש בשלט במהלך קישור או ביטול קישור של מכשיר.
hi: किसी डिवाइस को पेयर या अनपेयर करने के लिए रिमोट का उपयोग करें।
hr: Upotrijebite upravljač za uparivanje ili rasparivanje uređaja.
hu: Egy eszköz párosításakor vagy eltávolításakor használja a távirányítót.
id: Gunakan remote saat memasangkan atau melepaskan perangkat.
it: Per abbinare un dispositivo o annullare l’abbinamento, utilizza il telecomando.
ja: デバイスのペアリングを登録/登録解除するには、リモコンを使用します。
ko: 기기를 페어링하거나 페어링 해제할 때 리모컨을 사용하십시오.
ms: Gunakan kawalan jauh semasa memasangkan atau membatalkan berpasangan peranti.
nb: Bruk fjernkontrollen for å opprette eller fjerne en sammenkobling.
nl: Gebruik de afstandsbediening bij het koppelen of loskoppelen van een apparaat.
pl: Pilot umożliwia łączenie urządzeń w parę i rozłączanie takich par.
pt_br: Use o controle remoto ao emparelhar ou desemparelhar um dispositivo.
pt_pt: Use o comando para emparelhar ou desemparelhar dispositivos.
ro: Utilizați telecomanda pentru asocierea sau disocierea unui dispozitiv.
ru: Создайте или разорвите пару с устройством с помощью пульта.
sk: Pri párovaní alebo rušení párovania zariadenia použite ovládač.
sl: Uporabite daljinec, ko seznanjate napravo ali preklicujete seznanitev.
sv: Använd fjärrkontrollen när du lägger till eller tar bort parkoppling.
th: ใช้รีโมทเมื่อจับคู่หรือเลิกจับคู่กับอุปกรณ์
tr: Bir aygıtı eşlerken veya eşlemesini kaldırırken kumandayı kullanın.
uk: Спарюйте або вилучайте пристрої через пульт.
vi: Sử dụng điều khiển từ xa khi ghép đôi và hủy ghép đôi thiết bị.
zh_cn: 请使用遥控器来配对设备或取消配对。
zh_hk: 配對或取消配對裝置時請使用遙控器。
zh_tw: 配對或取消配對裝置時請使用遙控器。

# RCPairRemoteTitle
source: Pair Infrared Remote
ar: إقران ريموت يعمل بالأشعة تحت الحمراء
ca: Enllaça un comandament infraroig
cs: Spárovat infračervený ovladač
da: Dan par med infrarød fjernbetjening
de: IR-Fernbedienung koppeln
el: Ζευγοποίηση τηλεχειριστηρίου υπέρυθρων
es: Enlazar mando de infrarrojos
es_us: Enlazar control remoto infrarrojo
fi: Tee infrapunakaukosäätimestä laitepari
fr: Jumeler la télécommande infrarouge
fr_ca: Jumeler la télécommande infrarouge
he: קישור שלט אינפרה-אדום
hi: इंफ़्रारेड रिमोट पेयर करें
hr: Upari infracrveni upravljač
hu: Infravörös távirányító párosítása
id: Pasangkan Remote Infrared
it: Abbina telecomando a infrarossi
ja: 赤外線リモコンをペアリング
ko: 적외선 리모컨 페어링
ms: Pasangkan Remote Inframerah
nb: Sammenkoble infrarød fjernkontroll
nl: Koppel IR-afstandsbediening
pl: Połącz pilota na podczerwień w parę
pt_br: Emparelhar Remote Infravermelho
pt_pt: Emparelhar comando de infravermelhos
ro: Asociați telecomandă infraroșu
ru: Создать пару с ИК‑пультом
sk: Párovať infračervený ovládač
sl: Seznanitev infrardečega daljinca
sv: Parkoppla IR-fjärrkontroll
th: จับคู่กับรีโมทอินฟาเรด
tr: Infrared Kumandayı Eşle
uk: Спарити ІЧ-пульт
vi: Ghép đôi Điều khiển từ xa Hồng ngoại
zh_cn: 与红外遥控器配对
zh_hk: 配對紅外線遙控器
zh_tw: 配對紅外線遙控器

# RCRemoteAppInstructionalText
source: Use the Remote app to control your Apple TV with your iPhone, iPad, or Apple Watch. To learn more, go to support.apple.com/appletv/remote.
ar: استخدم تطبيق الريموت للتحكم في Apple TV باستخدام iPhone أو iPad أو Apple Watch. لمعرفة المزيد، انتقل إلى: support.apple.com/appletv/remote
ca: Utilitza l’app Comandament per controlar l’Apple TV amb l’iPhone, l’iPad o l’Apple Watch. Per obtenir més informació, ves a support.apple.com/appletv/remote.
cs: Apple TV můžete ovládat z iPhonu, iPadu nebo Apple Watch pomocí aplikace Ovladač. Další informace najdete na stránce support.apple.com/appletv/remote.
da: Brug appen Remote til at betjene din Apple TV-enhed med din iPhone, iPad eller dit Apple Watch. Der findes flere oplysninger på support.apple.com/appletv/remote.
de: Verwende die Remote-App auf deinem iPhone, iPad oder deiner Apple Watch zum Steuern des Apple TV. Weitere Infos sind unter support.apple.com/appletv/remote erhältlich.
el: Χρησιμοποιήστε την εφαρμογή Remote για έλεγχο του Apple TV με το iPhone, iPad ή Apple Watch σας. Για να μάθετε περισσότερα, μεταβείτε στη διεύθυνση support.apple.com/appletv/remote.
es: Usa la app Mando para controlar el Apple TV con el iPhone, iPad o Apple Watch. Para más información, visita support.apple.com/appletv/remote.
es_us: Usa la app Remote para controlar tu Apple TV mediante tu iPhone, iPad o Apple Watch. Obtén detalles en support.apple.com/appletv/remote.
fi: Ohjaa Apple TV:tä iPhonella, iPadilla tai Apple Watchilla Kaukosäädin-apilla. Lisätietoja on osoitteessa support.apple.com/appletv/remote.
fr: Utilisez l’app Remote pour contrôler votre Apple TV avec votre iPhone, iPad ou Apple Watch. Pour en savoir plus, accédez à support.apple.com/appletv/remote.
fr_ca: Utilisez l’app Télécommande pour contrôler votre Apple TV avec votre iPhone, iPad ou Apple Watch. Pour en savoir plus, rendez-vous sur support.apple.com/appletv/remote.
he: ניתן להשתמש ביישום ״שלט״ כדי לשלוט ב-Apple TV באמצעות ה-iPhone, ה-iPad או ה-Apple Watch. פרטים נוספים זמינים בכתובת: support.apple.com/appletv/remote.
hi: अपने Apple TV को iPhone, iPad या Apple Watch से नियंत्रित करने के लिए रिमोट ऐप का उपयोग करें। अधिक जानकारी के लिए support.apple.com/appletv/remote पर जाएँ।
hr: Upotrijebite aplikaciju Upravljač za upravljanje Apple TV-om pomoću iPhonea, iPada ili Apple Watcha. Za dodatne informacije posjetite support.apple.com/appletv/remote.
hu: A Remote app használatával az iPhone-jával, iPadjével vagy Apple Watchával vezérelheti az Apple TV-jét. További információkért keresse fel a support.apple.com/hu/appletv/remote weboldalt.
id: Gunakan app Remote untuk mengontrol Apple TV dengan iPhone, iPad, atau Apple Watch Anda. Untuk mempelajari lebih lanjut, buka support.apple.com/id/appletv/remote.
it: Utilizza l’app Remote per controllare Apple TV con iPhone, iPad o Apple Watch. Per ulteriori informazioni, vai alla pagina support.apple.com/it/appletv/remote.
ja: iPhone、iPad、またはApple WatchでApple TVを制御するには、リモコンアプリを使用します。 詳しくは、support.apple.com/jp/appletv/remote を参照してください。
ko: 리모컨 앱을 사용하여 iPhone, iPad 또는 Apple Watch로 Apple TV를 제어할 수 있습니다. 더 알아보려면 support.apple.com/appletv/remote 사이트로 이동하십시오.
ms: Gunakan app Remote untuk mengawal Apple TV anda dengan iPhone, iPad atau Apple Watch anda. Untuk mengetahui lebih lanjut, pergi ke support.apple.com/en-my/HT201664.
nb: Bruk Fjernkontroll-appen til å styre Apple TV fra iPhone, iPad eller Apple Watch. Finn ut mer på support.apple.com/appletv/remote.
nl: Gebruik de Remote-app om je Apple TV te bedienen met je iPhone, iPad of Apple Watch. Ga voor meer informatie naar support.apple.com/appletv/remote.
pl: Aplikacja Pilot pozwala sterować Apple TV z iPhone’a, iPada lub Apple Watch. Więcej informacji możesz znaleźć na stronie https://support.apple.com/pl-pl/HT201664.
pt_br: Use o app Remote para controlar a Apple TV com o iPhone, iPad ou Apple Watch. Para saber mais, visite support.apple.com/appletv/remote.
pt_pt: Use a aplicação Comando para controlar a Apple TV com o iPhone, iPad ou Apple Watch. Encontrará informação adicional em support.apple.com/appletv/remote.
ro: Utilizați aplicația Remote pentru a controla Apple TV‑ul cu un iPhone, iPad sau Apple Watch. Pentru mai multe detalii, accesați support.apple.com/appletv/remote.
ru: Управляйте Apple TV с iPhone, iPad или Apple Watch с помощью приложения «Пульт». Подробнее: support.apple.com/appletv/remote.
sk: Apka Ovládač slúži na ovládanie Apple TV pomocou iPhonu, iPadu alebo Apple Watch. Viac informácií nájdete na stránke support.apple.com/sk/appletv/remote.
sl: Za upravljanje Apple TV-ja uporabite aplikacijo Daljinec v iPhonu, iPadu ali uri Apple Watch. Za več informacij pojdite na support.apple.com/appletv/remote.
sv: Via appen Fjärrkontroll kan du styra Apple TV med iPhone, iPad, eller Apple Watch. Mer information hittar du på support.apple.com/appletv/remote.
th: ใช้แอปรีโมทเพื่อควบคุม Apple TV ด้วย iPhone, iPad หรือ Apple Watch ของคุณ ในการเรียนรู้เพิ่มเติม ให้ไปที่ support.apple.com/appletv/remote
tr: Apple TV’nizi iPhone’unuzla, iPad’inizle veya Apple Watch’unuzla denetlemek için Remote uygulamasını kullanın. Daha fazla bilgi için support.apple.com/appletv/remote adresine gidin.
uk: З програмою «Пульт» можна керувати Apple TV за допомогою iPhone, iPad або Apple Watch. Докладну інформацію наведено на вебсторінці support.apple.com/appletv/remote.
vi: Sử dụng ứng dụng ĐK từ xa để điều khiển Apple TV bằng iPhone, iPad hoặc Apple Watch của bạn. Để tìm hiểu thêm, hãy truy cập support.apple.com/appletv/remote.
zh_cn: 使用“遥控器”App通过iPhone、iPad或Apple Watch来控制Apple TV。 请访问support.apple.com/appletv/remote进一步了解。
zh_hk: 使用「遙控器」App以透過iPhone、iPad或Apple Watch控制Apple TV。 詳情請瀏覽support.apple.com/zh-hk/HT201664。
zh_tw: 在iPhone、iPad或Apple Watch上使用「遙控器」App來控制Apple TV。 若要瞭解更多資訊，請前往：support.apple.com/appletv/remote。

# RCRemoteAppSectionTitle
source: Remote Apps
ar: تطبيقات Remote
ca: Apps de comandament
cs: Aplikace Remote
da: Fjernbetjeningsapps
el: Εφαρμογές Remote
es: Apps de mando a distancia
es_us: Apps remotas
fi: Kaukosäädin-apit
fr: Apps Télécommande
fr_ca: Apps Télécommande
he: יישומי שלט
hi: रिमोट ऐप्स
hr: Aplikacije za upravljanje
hu: Távirányító-appok
id: App Remote
it: App Remote
ja: リモコンアプリ
ko: 리모컨 앱
ms: App Kawalan Jauh
nb: Fjernkontroll-apper
nl: Afstandsbedieningsapps
pl: Aplikacje pilotów
pt_br: Apps Remote
pt_pt: Aplicações Comando
ro: Aplicații Remote
ru: Приложения для пульта
sk: Apky Ovládač
sl: Aplikacija Daljinec
sv: Fjärrkontrollsappar
th: แอปรีโมท
tr: Remote Uygulamaları
uk: Програми пультів
vi: Ứng dụng Điều khiển từ xa
zh_cn: 遥控器App
zh_hk: 遙控器App
zh_tw: 遙控器App

# RCRemoteAppTitle
source: Remote App
ar: تطبيق الريموت
ca: Comandament
cs: Aplikace Remote
da: Appen Remote
el: Εφαρμογή Remote
es: App Mando
es_us: App Remote
fi: Kaukosäädin-appi
fr: App Remote
fr_ca: App Télécommande
he: היישום ״שלט״
hi: रिमोट ऐप
hr: Aplikacija Upravljač
id: App Remote
it: App Remote
ja: リモコンアプリ
ko: 리모컨 앱
ms: App Remote
nb: Fjernkontroll-app
nl: App Remote
pl: Aplikacja Pilot
pt_br: App Remote
pt_pt: Aplicação Comando
ro: Aplicația Remote
ru: Приложение «Пульт»
sk: Apka Ovládač
sl: Aplikacija Daljinec
sv: Fjärrkontrollsapp
th: แอปรีโมท
tr: Remote Uygulaması
uk: Програма «Пульт»
vi: Ứng dụng Điều khiển từ xa
zh_cn: 遥控器App
zh_hk: 遙控器App
zh_tw: 遙控器App

# RCRemotesGroupTitle
source: Other Devices
ar: الأجهزة الأخرى
ca: Altres dispositius
cs: Ostatní zařízení
da: Andre enheder
de: Andere Geräte
el: Άλλες συσκευές
es: Otros dispositivos
es_us: Otros dispositivos
fi: Muut laitteet
fr: Autres appareils
fr_ca: Autres appareils
he: מכשירים אחרים
hi: अन्य डिवाइस
hr: Drugi uređaji
hu: Egyéb eszközök
id: Perangkat Lainnya
it: Altri dispositivi
ja: その他のデバイス
ko: 기타 기기
ms: Peranti Lain
nb: Andre enheter
nl: Andere apparaten
pl: Inne urządzenia
pt_br: Outros Dispositivos
pt_pt: Outros dispositivos
ro: Alte dispozitive
ru: Другие устройства
sk: Ostatné zariadenia
sl: Druge naprave
sv: Andra enheter
th: อุปกรณ์อื่นๆ
tr: Diğer Aygıtlar
uk: Інші пристрої
vi: Các Thiết bị khác
zh_cn: 其他设备
zh_hk: 其他裝置
zh_tw: 其他裝置

# RCRenameLearnedRemoteTextFieldMessage
source: Enter a name for this remote.
ar: أدخل اسمًا لهذا الريموت.
ca: Posa un nom al comandament.
cs: Zadejte název ovladače.
da: Skriv et navn til denne fjernbetjening.
de: Gib einen Namen für diese Fernbedienung ein.
el: Εισαγάγετε ένα όνομα για αυτό το τηλεχειριστήριο.
es: Introduce un nombre para este mando.
es_us: Ingresa un nombre para este control remoto.
fi: Syötä kaukosäätimen nimi.
fr: Saisissez un nom pour cette télécommande.
fr_ca: Entrez un nom pour cette télécommande.
he: יש להזין שם עבור שלט זה.
hi: इस रिमोट के लिए नाम दर्ज करें।
hr: Unesite naziv za ovaj upravljač.
hu: Adjon meg egy nevet a távirányító számára.
id: Masukkan nama untuk remote ini.
it: Inserisci un nome per questo telecomando.
ja: このリモコンの名前を入力してください。
ko: 이 리모컨의 이름을 입력하십시오.
ms: Masukkan nama untuk kawalan jauh ini.
nb: Gi fjernkontrollen et navn.
nl: Geef een naam op voor deze afstandsbediening.
pl: Podaj nazwę tego pilota.
pt_br: Digite um nome para este controle remoto.
pt_pt: Digite um nome para este comando.
ro: Introduceți un nume pentru această telecomandă.
ru: Введите название этого пульта.
sk: Zadajte názov pre tento ovládač.
sl: Vnesite ime tega daljinca.
sv: Ange ett namn för den här fjärrkontrollen.
th: ป้อนชื่อสำหรับรีโมทนี้
tr: Bu kumanda için bir ad girin.
uk: Введіть імʼя для цього пульта.
vi: Nhập tên cho điều khiển từ xa này.
zh_cn: 请为此遥控器输入名称。
zh_hk: 輸入此遙控器的名稱。
zh_tw: 輸入此遙控器的名稱。

# RCRenameLearnedRemoteTextFieldSubtitle
source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_us: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_hk: 名稱
zh_tw: 名稱

# RCRenameLearnedRemoteTextFieldTitle
source: Remote Name
ar: اسم الريموت
ca: Nom del comandament
cs: Název ovladače
da: Navn på fjernbetjening
de: Name der Fernbedienung
el: Όνομα τηλεχειριστηρίου
es: Nombre del mando
es_us: Nombre del control
fi: Kaukosäätimen nimi
fr: Nom de la télécommande
fr_ca: Nom de la télécommande
he: שם השלט
hi: रिमोट का नाम
hr: Naziv upravljača
hu: Távirányító neve
id: Nama Remote
it: Nome telecomando
ja: リモコン名
ko: 리모컨 이름
ms: Nama Kawalan Jauh
nb: Navn på fjernkontroll
nl: Naam afstandsbediening
pl: Nazwa pilota
pt_br: Nome do Controle Remoto
pt_pt: Nome do comando
ro: Nume telecomandă
ru: Имя пульта
sk: Názov ovládača
sl: Ime daljinca
sv: Fjärrkontrollsnamn
th: ชื่อรีโมท
tr: Kumanda Adı
uk: Імʼя пульта
vi: Tên Điều khiển từ xa
zh_cn: 遥控器名称
zh_hk: 遙控器名稱
zh_tw: 遙控器名稱

# RCSelectIRConfigurationTitle
source: Select Volume Control
ar: تحديد التحكم في مستوى الصوت
ca: Selecciona el control del volum
cs: Vyberte ovládání hlasitosti
da: Vælg lydstyrkejustering
de: Lautstärkeregelung auswählen
el: Επιλογή ελέγχου έντασης ήχου
es: Selección del control de volumen
es_us: Seleccionar control de volumen
fi: Valitse äänenvoimakkuuden säätö
fr: Sélectionner le contrôle du volume
fr_ca: Sélectionner le contrôle du volume
he: בחירת פקד עוצמת קול
hi: वॉल्यूम कंट्रोल चुनें
hr: Odaberite upravljanje glasnoćom
hu: Hangerőszabályzó kijelölése
id: Pilih Kontrol Volume
it: Seleziona controllo volume
ja: 音量コントロールを選択
ko: 음량 조절 선택
ms: Pilih Kawalan Kelantangan
nb: Velg volumkontroll
nl: Selecteer volumeregeling
pl: Wybierz sterowanie głośnością
pt_br: Selecionar Controle de Volume
pt_pt: Selecionar controlo de volume
ro: Selectare control volum
ru: Выбор регулятора громкости
sk: Vybrať ovládanie hlasitosti
sl: Izbira upravljanja glasnosti
sv: Välj volymreglage
th: เลือกการควบคุมระดับเสียง
tr: Ses Düzeyi Denetimini Seç
uk: Вибрати регулятор гучності
vi: Chọn Điều khiển Âm lượng
zh_cn: 选择音量控制
zh_hk: 選擇音量控制
zh_tw: 選取音量控制

# RCSystemControlGroupTitle
source: Home Theater Control
ar: التحكم في السينما المنزلية
ca: Control del televisor
cs: Ovládání domácího kina
da: Betjening af hjemmebiograf
de: Heimkinosteuerung
el: Έλεγχος οικιακού σινεμά
es: Control del televisor
es_us: Control de cine en casa
fi: Kotiteatterin säädin
fr: Contrôle du home cinéma
fr_ca: Contrôle du cinéma maison
he: שליטה על קולנוע ביתי
hi: होम थिएटर कंट्रोल
hr: Upravljanje kućnim kinom
hu: Házimozi-vezérlő
id: Kontrol Bioskop Rumah
it: Telecomando Home Theater
ja: ホームシアターコントロール
ko: 홈 시어터 제어
ms: Kawalan Teater Rumah
nb: Hjemmekinokontroll
nl: Bediening homecinema-set
pl: Sterowanie kinem domowym
pt_br: Controle de Home Theater
pt_pt: Controlo do sistema
ro: Control home theater
ru: Домашний кинотеатр
sk: Ovládanie domáceho kina
sl: Upravljanje domačega kina
sv: Hemmabioreglage
th: ศูนย์ควบคุมโฮมเธียเตอร์
tr: Ev Sinema Sistemi Denetimi
uk: Керування домашнім кінотеатром
vi: Điều khiển Rạp hát Gia đình
zh_cn: 家庭影院控制
zh_hk: 家庭影院控制
zh_tw: 家庭劇院控制

# RCSystemControlUnavailableMessage
source: You can’t use System Control with this configuration.
ar: لا يمكنك استخدام التحكم في النظام مع هذا التكوين.
ca: No pots utilitzar el control del sistema amb aquesta configuració.
cs: Ovládání systému nelze s touto konfigurací použít.
da: Du kan ikke bruge Systembetjening med denne konfiguration.
de: Du kannst die Option „Systemsteuerung“ mit dieser Konfiguration nicht verwenden.
el: Δεν είναι δυνατή η χρήση του Ελέγχου συστήματος με αυτήν τη διαμόρφωση.
es: No puedes utilizar el control del sistema con esta configuración.
es_us: No puedes usar el control del sistema con esta configuración.
fi: Et voi käyttää Järjestelmänhallintaa tällä kokoonpanolla.
fr: Vous ne pouvez pas utiliser Contrôle système dans cette configuration.
fr_ca: Vous ne pouvez pas utiliser Contrôle système avec cette configuration.
he: לא ניתן להשתמש ב״בקרת מערכת״ עם תצורה זו.
hi: आप इस कॉन्फ़िगरेशन के साथ सिस्टम कंट्रोल का उपयोग नहीं कर सकते।
hr: Ne možete koristiti Kontrolu sustava s ovom konfiguracijom.
hu: Nem használhatja a Rendszervezérlést ezzel a konfigurációval.
id: Anda tidak dapat menggunakan Kontrol Sistem dengan konfigurasi ini.
it: Non puoi utilizzare il controllo sistema con questa configurazione.
ja: システムコントロールはこの構成では利用できません。
ko: 이 구성으로 시스템 제어를 사용할 수 없습니다.
ms: Anda tidak boleh menggunakan Kawalan Sistem dengan konfigurasi ini.
nb: Du kan ikke bruke Systemkontroll med denne konfigurasjonen.
nl: Je kunt geen systeembediening gebruiken met deze configuratie.
pl: Nie możesz używać Sterowania systemem przy tej konfiguracji.
pt_br: Não é possível usar o Controle do Sistema com esta configuração.
pt_pt: Não é possível usar o controlo do sistema com esta configuração.
ro: Nu puteți utiliza Control sistem cu această configurație.
ru: Нельзя использовать функцию «Управление системой» с этой конфигурацией.
sk: V tejto konfigurácii nie je možné použiť Ovládanie systému.
sl: Ne morete uporabljati upravljanja sistema s to konfiguracijo.
sv: Det går inte att använda Systemreglage med den här inställningen.
th: คุณไม่สามารถใช้การควบคุมระบบกับการกำหนดค่านี้ได้
tr: Bu konfigürasyonla Sistem Denetimi’ni kullanamazsınız.
uk: Ви не можете використовувати Керування системою із цією конфігурацією.
vi: Bạn không thể sử dụng Điều khiển Hệ thống với cấu hình này.
zh_cn: 在此配置下，你无法使用“系统控制”。
zh_hk: 你無法在此設置下使用「系統控制」。
zh_tw: 你無法以此設定使用「系統控制」。

# RCSystemControlUnavailableOKButton
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# RCSystemControlUnavailableTitle
source: System Control
ar: التحكم في النظام
ca: Control del sistema
cs: Ovládání systému
da: Systembetjening
de: Systemsteuerung
el: Έλεγχος συστήματος
es: Control del sistema
es_us: Control del sistema
fi: Järjestelmänhallinta
fr: Contrôle système
fr_ca: Contrôle système
he: בקרת מערכת
hi: सिस्टम कंट्रोल
hr: Kontrola sustava
hu: Rendszervezérlés
id: Kontrol Sistem
it: Controllo sistema
ja: システムコントロール
ko: 시스템 제어
ms: Kawalan Sistem
nb: Systemkontroll
nl: Systeembediening
pl: Sterowanie systemem
pt_br: Controle do Sistema
pt_pt: Controlo do sistema
ro: Control sistem
ru: Управление системой
sk: Ovládanie systému
sl: Upravljanje sistema
sv: Systemreglage
th: การควบคุมระบบ
tr: Sistem Denetimi
uk: Керування системою
vi: Điều khiển Hệ thống
zh_cn: 系统控制
zh_hk: 系統控制
zh_tw: 系統控制
